tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/versions"
tap "homebrew/x11"
brew "gettext"
brew "libffi"
brew "libcroco"
brew "librsvg"
brew "adwaita-icon-theme"
brew "python"
brew "ansible"
brew "autoconf"
brew "automake"
brew "boost"
brew "brew-gem"
brew "brew-pip"
brew "libsigsegv"
brew "clisp"
brew "cloog"
brew "ctags"
brew "faac"
brew "lame"
brew "ffmpeg"
brew "gauche"
brew "gcc"
brew "ghc"
brew "git"
brew "gnu-tar"
brew "graphviz"
brew "py2cairo"
brew "pygtk"
brew "gtksourceview3"
brew "htop"
brew "imagemagick"
brew "intltool"
brew "jenkins"
brew "libevent"
brew "libmagic"
brew "mit-scheme"
brew "mysql"
brew "nginx"
brew "node"
brew "nspr"
brew "ossp-uuid"
brew "postgresql"
brew "pyenv-virtualenv"
brew "pygobject3"
brew "pygtksourceview"
brew "rarian"
brew "rbenv"
brew "rtmpdump"
brew "sbt"
brew "scala"
brew "spidermonkey"
brew "telnet"
brew "tig"
brew "tmux"
brew "tree"
brew "typesafe-activator"
brew "vim"
brew "watch"
brew "wget"
brew "zsh"
cask "vagrant"
cask "virtualbox"
cask "xquartz"
